{
    "peliculas":
    
    [
            
                    {
                        "id": "1",
                        "titulo": "Los puentes de Madison",
                        "director": "Clint Eastwood",
                        "description": "<i> La apacible pero anodina vida de Francesca Johnson (<b>Meryl Streep</b>), un ama de casa que vive en una granja con su familia, se ve alterada con la llegada de Robert Kincaid (<b>Clint Eastwood</b>), un veterano fotógrafo de la revista National Geographic, que visita el condado de Madison (<b>Iowa</b>) para fotografiar sus viejos puentes. Cuando Francesca invita a Robert a cenar, un amor verdadero y una pasión desconocida nacerá entre ellos.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/5600/5653/002_p.jpg",
                        "classification": "Romance. Drama",
                        "botton": "https://www.filmaffinity.com/es/film983192.html" 
                    },
                    
                    {
                        "id": "2",
                        "titulo": "Ciudadano Kane",
                        "director": "Orson Welles",
                        "description": "<i> Un importante magnate estadounidense, Charles Foster Kane, dueño de una importante cadena de periódicos, de una red de emisoras, de dos sindicatos y de una inimaginable colección de obras de arte, muere en Xanadú, su fabuloso castillo de estilo oriental. La última palabra que pronuncia antes de expirar, <b>”Rosebud”</b>, cuyo significado es un enigma, despierta una enorme curiosidad tanto en la prensa como entre la población. Así, un grupo de periodistas emprende una investigación para desentrañar el misterio.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/200/274/001_p.jpg",
                        "classification": "Drama",
                        "botton": "https://www.filmaffinity.com/es/film615891.html"
                    },
                    
                    {
                        "id": "3",
                        "titulo": "Loving Vincent",
                        "director": "Dorota Kobiela, Hugh Welchman",
                        "description": "<i> Año 1891. Un año después de la muerte de Vincent van Gogh, el cartero Roulin le pide a su hijo Armand que entregue personalmente la última carta de Van Gogh a su hermano, Theo, después de que sus intentos previos de enviársela hubieran fallado. A pesar de no haber apreciado a Van Gogh y recordar el incidente cuando el fallecido se mutiló su oreja y se la dio a una prostituta, Armand acepta con disgusto debido al afecto de su padre por el pintor...\r\n\r\nPrimer largometraje compuesto por pinturas animadas, \"Loving Vincent\" es un film homenaje a Van Gogh en el que cada fotograma es un cuadro pintado sobre óleo, tal y como el propio Vincent lo hubiera pintado. Sus 80 minutos de duración están compuestos por 56.800 fotogramas que han sido pintados, uno a uno, por una gran cantidad de excelentes pintores a lo largo de varios años, todos inspirándose en el estilo y arte magistral de <b>Van Gogh</b>.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/13400/13423/002_p.jpg",
                        "classification": "Animacion. Biografico",
                        "botton":  "https://www.filmaffinity.com/es/film302768.html"                      
                    },
                    
                    {
                        "id": "4",
                        "titulo": "La tumba de las luciernagas",
                        "director": "Isao Takahata",
                        "description": "<i> Segunda Guerra Mundial (1939-1945). Seita y Setsuko son hijos de un oficial de la marina japonesa que viven en Kobe. Un día, durante un bombardeo, no consiguen llegar a tiempo al búnker donde su madre los espera. Cuando después buscan a su madre, la encuentran malherida en la escuela, que ha sido convertida en un hospital de urgencia.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://i.postimg.cc/9fcFTdKp/imgonline-com-ua-Resize-r-K5-Xc-Wj-Rg-La.jpg",
                        "classification": "Animacion",
                        "botton": "https://www.filmaffinity.com/es/film582716.html"
                    },
                    
                    {
                        "id": "5",
                        "titulo": "El hombre que susurraba",
                        "director": "Robert Redford",
                        "description": "<i> Grace (<b>Scarlett Johansson</b>) y su amiga Judith salen a dar un paseo a caballo y son atropelladas por un tráiler. Judith y su caballo mueren, mientras que Grace y el suyo (<b>Pilgrim</b>) resultan gravemente heridos. En un intento desesperado por recuperar a Pilgrim que, desde el accidente, se ha convertido en un caballo salvaje, Anie (<b>Scott Thomas</b>), la madre de Grace, decide ir a Montana a ver a Tom Booker (<b>Robert Redford</b>), un vaquero que posee un don especial para hablar y curar a los caballos.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/5400/5441/001_p.jpg",
                        "classification": "Romance. Drama | Vida rural (Norteamérica)",
                        "botton": "https://www.filmaffinity.com/es/film923276.html"
                    },

                    {
                        "id": "6",
                        "titulo": "Conoces a Joe Black",
                        "director": "Martin Brest",
                        "description": "<i> William Parrish (<b>0Anthony Hopkins</b>), es un poderoso magnate cuya vida se ve alterada por la llegada de un enigmático joven llamado Joe Black (<b>Brad Pitt</b>) que se enamora de su hija (Claire Forlani). Joe es, en realidad, la personificación de la muerte, con una misión que cumplir en dicho hogar...</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/8800/8808/001_p.jpg",
                        "classification": "Drama romantico",
                        "botton": "https://www.filmaffinity.com/es/film665055.html"
                    },

                    {
                        "id": "7",
                        "titulo": "Campeón (Secretariat)",
                        "director": "Randall Wallace",
                        "description": "<i> Al enfermar su padre, Penny Chenery <b>(Diane Lane)</b>, madre y ama de casa, decide ocuparse de las caballerizas que la familia tiene en Virginia. Aunque ignora todo cuanto se refiere al mundo de las carreras de caballos, con la ayuda de un veterano entrenador <b>(J. Malkovich)</b> y contra todo pronóstico, acaba consiguiendo en 1973 la Triple Corona gracias a uno de los mejores caballos de carreras de todos los tiempos. Basada en hechos reales.</i> <b>(FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/3700/3787/001_p.jpg",
                        "classification": "Drama | Basado en hechos reales. Hípica. Caballos. Años 70",
                        "botton": "https://www.filmaffinity.com/es/film486275.html"
                    },

                    {
                        "id": "8",
                        "titulo": "Ana de las tejas verdes (TV)",
                        "director": "Kevin Sullivan",
                        "description": "<i> Todo un clásico de la televisión canadiense -a su vez basada en una joya de la literatura infantil del país norteamericano-. Ambientada en la isla de Prince Edward a finales del siglo XIX, narra la historia de Anne, una niña huérfana de once años que viaja desde el orfanato donde reside hasta la granja de \"Tejas Verdes\". Allí una pareja de hermanos, ambos mayores, la esperan para adoptarla. Al llegar, la niña descubre que todo ha sido un error porque los Cuthbert esperaban en realidad adoptar un muchacho que pudiera ayudarles a llevar la granja.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://i.postimg.cc/tCKgY8hQ/imgonline-com-ua-Resize-l6j-I0-Er32s5-V.jpg",
                        "classification": "Adopcion, Drama | Siglo XIX",
                        "botton": "https://www.filmaffinity.com/es/film937774.html"
                    },

                    {
                        "id": "9",
                        "titulo": "El club de la lucha",
                        "director": "David Fincher",
                        "description": "<i> Un joven hastiado de su gris y monótona vida lucha contra el insomnio. En un viaje en avión conoce a un carismático vendedor de jabón que sostiene una teoría muy particular: el perfeccionismo es cosa de gentes débiles; sólo la autodestrucción hace que la vida merezca la pena. Ambos deciden entonces fundar un club secreto de lucha, donde poder descargar sus frustaciones y su ira, que tendrá un éxito arrollador.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/4000/4028/002_p.jpg",
                        "classification": "Película de culto. Comedia negra",
                        "botton": "https://www.filmaffinity.com/es/film536945.html"
                    },

                    {
                        "id": "10",
                        "titulo": "Tal como éramos",
                        "director": "Sydney Pollack",
                        "description": "<i> Hubbell Gardiner (<b>Redford</b>) y Katie Morowsy (<b>Streisand</b>) son dos estudiantes universitarios con caracteres muy diferentes. Hubbell es un atleta universitario famoso, un gran conquistador y un amante de la buena vida. Katie tiene una decidida vocación política y es consecuente con sus ideas. Ambos se enamoran y se casan, pero su vida conyugal tropieza con muchas dificultades.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/4700/4793/002_p.jpg",
                        "classification": "Romance. Drama | Drama romántico",
                        "botton": "https://www.filmaffinity.com/es/film131897.html"
                    },

                    {
                        "id": "11",
                        "titulo": "Cadena de favores",
                        "director": "Mimi Leder",
                        "description": "<i> Un niño imagina un curioso sistema para mejorar el mundo; hacer favores desinteresadamente. Para sorpresa de todos, la generosa propuesta causa furor entre la gente. Entretenida comedia con toques dramáticos y un eficaz reparto. En la novela en la que se basa el film, el personaje interpretado por Spacey es de raza negra, lo que provocó cierta polémica en USA.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/5100/5150/001_p.jpg",
                        "classification": "Drama",
                        "botton": "https://www.filmaffinity.com/es/film371351.html"
                    },

                    {
                        "id": "12",
                        "titulo": "Todos los hombres del presidente",
                        "director": "Alan J. Pakula",
                        "description": "<i>En 1972, dos jóvenes periodistas del diario The Washington Post, Bob Woodward <b>(Robert Redford)</b> y Carl Bernstein <b>(Dustin Hoffman),</b> comienzan a investigar lo que parece ser un simple allanamiento del cuartel general del Partido Demócrata en Washington. Sus descubrimientos desencadenan el llamado 'caso Watergate', que provocó la dimisión del presidente Richard Nixon.</i> <b>(FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/1100/1130/001.jpg",
                        "classification": "Basado en hechos reales. Intriga. Drama | Periodismo. Política",
                        "botton": "https://www.filmaffinity.com/es/film780126.html"
                    },

                    {
                        "id": "13",
                        "titulo": "Rompiendo las olas",
                        "director": "Lars von Trier",
                        "description": "<i> A principios de los años 70, Bess (<b> Watson </b>), una ingenua joven de un pueblo costero de Escocia, se enamora de Jan (<b>Stellan Skarsgård</b>), un hombre mundano que trabaja en una plataforma petrolífera. A pesar de la oposición de la rígida comunidad puritana a la que pertenece, Bess y Jan se casan. Tras la boda, él vuelve a su trabajo, y ella cuenta los días esperando su vuelta. Bess, una creyente devota, cree que su amor está bendecido por el cielo; pero un día sucede un terrible accidente. Primera película de la trilogía <b>\"Corazón dorado\"</b> de Lars Von Trier.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/5500/5596/001_p.jpg",
                        "classification": "Drama. Romance | Religión. Película de culto",
                        "botton": "https://www.filmaffinity.com/es/film618791.html"
                    },

                    {
                        "id": "14",
                        "titulo": "Memorias de África",
                        "director": "Sydney Pollack",
                        "description": "<i>Libremente inspirada en la obra homónima de la escritora danesa Isak Dinesen. A principios del siglo XX, Karen <b>(Streep)</b> contrae un matrimonio de conveniencia con el barón Blixen <b>(Brandauer)</b>, un mujeriego empedernido. Ambos se establecen en Kenia con el propósito de explotar una plantación de café. En Karen Blixen nace un apasionado amor por la tierra y por las gentes de Kenia. Pero también se enamora pérdidamente de Denys Finch-Hatton <b>(Redford)</b>, un personaje aventurero y romántico a la antigua usanza, que ama la libertad por encima de todas las cosas.</i> <b>(FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/6700/6764/001_p.jpg",
                        "classification": "Basado en hechos reales. Drama romántico. África. Colonialismo",
                        "botton": "https://www.filmaffinity.com/es/film447941.html"
                    },

                    {
                        "id": "15",
                        "titulo": "Un paseo para recordar",
                        "director": "Adam Shankman",
                        "description": "<i> Jamie era la última persona de la que se enamoraría Landon. Demasiado seria y conservadora para su gusto. Hija de un pastor de la iglesia baptista, Jamie no tenía miedo de manifestar que la fe era lo más importante en su vida, aunque ello le costara las críticas de sus compañeros. Landon y su pandilla mandaban en la escuela, pero su reinado terminaría en cuanto salieran del instituto y tuvieran que afrontar las responsabilidades de la vida.</i> <b>FILMAFFINITY)</b>",
                        "caratula": "https://www.ecartelera.com/carteles/8100/8132/001_p.jpg",
                        "classification": "Romance. Drama | Drama romántico. Adolescencia",
                        "botton": "https://www.filmaffinity.com/es/film176768.html"
                    }
                ]
            }
        